{
  "header": {
    "home": "Bosh sahifa",
    "about": "Biz haqimizda",
    "products": "Mahsulotlar",
    "photogallery": "Fotogalereya",
    "news": "Yangiliklar",
    "contacts": "Kontaktlar"
  },
  "home": {
    "swiper1": "Devorlarning ichki va tashqi yuzasiga ishlatiladigan dekorativ qoplamalar",
    "swiper2": "Biz mahsulot ishlab chiqaruvchilarmiz, bu bizning mijozlarimizga mahsulotlarni arzon narxda sotib olish imkonini beradi!",
    "swiper3": "Zavodni aylanish",
    "swiper4": "Bepul maslahat"
  },
  "main": {
    "text": "Bunday sirtning asosiy kamchiligi uning narxidir: - materialning narxi jabhani bezashda ishlatiladigan boshqa materiallarga qaraganda ancha yuqori; - shuningdek, fasadni tosh va boshqa shunga o'xshash plitalar bilan qoplash xizmatining narxi ancha yuqori; shuningdek, binoning jabhasini tugatishning yana bir usuli mavjud bo'lib, u biz sanab o'tgan har ikkala tugatishning barcha ijobiy tomonlarini birlashtiradi. Keling, ularni biroz tahlil qilishga harakat qilaylik. Birinchisi, xalq orasida “mineral suv“ deb nomlanuvchi mineral asosli gips turi. Ushbu suyuq eritma kerakli miqdordagi mikronga maydalangan maxsus tanlangan jinslardan tayyorlanadi. Bunday gipsni bino yuzasiga qo'llaganingizdan so'ng, fasad Baxmal ko'rinishga ega bo'ladi, u maxsus mustahkam va chiroyli ko'rinadi. Ushbu gipsni bosim ostida yuvish mumkin. Bizda 20 dan ortiq turdagi mineral asosli gips ishlab chiqariladi. Qo'shimcha ma'lumot bizning foto galereyamizda keltirilgan. Ushbu gipsning o'ziga xos xususiyati dastur paytida uning etarlicha kayfiyatidir. Va bu ustadan kerakli tajriba va ko'nikmalarni talab qiladi. Ushbu gipsning narxi va uni qo'llash bo'yicha xizmat narxi Sizning e'tiboringizga taqdim etadigan yangi avlod gipsidan biroz yuqori. Bu travertinga asoslangan dekorativ gips. Ushbu gips sirtga osongina qo'llaniladi. Undan sirtda siz har qanday to'qimalarni va har qanday naqshni yasashingiz mumkin. U uzoq vaqt davomida asl qiyofasini yo'qotmaydi. Tashqi ta'sirlarga juda chidamli. Keyinchalik, biz bu haqda batafsilroq aytib berishga harakat qilamiz. Travertin nima? Travertin italyan tilidan travertino, lotin tilida lapis tiburtinus-Tibur toshi-kaltsiy karbonat minerallari, karbonat angidrid manbalarining ohak konlari tomonidan hosil bo'lgan polikristalli mo'rt nozik taneli bir hil tosh. Silliqlash va parlatish mumkin. Travertin qurilishda binolarning tashqi va ichki yuzalarini bezashda ishlatiladi. Hozirgi vaqtda travertinga asoslangan dekorativ gipsdan foydalanish, uni qo'llash qulayligi, chiroyli ko'rinishi va ishlab chiqarishda ham qo'llanilganda juda arzonligi sababli mashhur bo'lib bormoqda. Bunday dekorativ gips deyarli 90 foiz travertindan iborat. Travertinga asoslangan dekorativ gips qo'llanilgandan keyin yorilib ketmaydi, namlikka chidamli, past va yuqori ob-havo haroratiga juda chidamli. Ushbu gips binolarning tashqi va ichki yuzalarini bezashda ishlatilishi mumkin va ularga zamonaviy va chiroyli ko'rinish beradi. Ushbu dekorativ gipsning ishlash muddatini ko'paytirish va har qanday sirtga qo'llanganda mustahkamlikni ta'minlash uchun bizning mutaxassislarimiz maxsus dastur texnologiyasini ishlab chiqdilar. Hozirda bizda ushbu mahsulotlarning 15 dan ortiq turlari ishlab chiqarilmoqda. Tabiiy bo'yoqlardan foydalanish har bir turning uzoq umr ko'rishini ta'minlaydi. Travertinga asoslangan dekorativ gips toksik emas, quriganida zaharli gaz chiqarmaydi, ekologik toza. Travertinga asoslangan dekorativ gips haqida yana nimani bilishimiz kerak? Travertin dekorativ gipsini qo'llash, saqlash va ishlatish shartlari: qo'llash harorati +5 dan +25 S gacha; qum, tosh, ohak yoki boshqa qotib qolgan ohak qoldiqlarining eritmaga kirishiga yo'l qo'yilmaydi; 6 oydan 12 oygacha +5 dan +25 S gacha bo'lgan haroratda asl qadoqlarda saqlanishi kerak; paket ochilgandan so'ng, gips 24-48 soat ichida ishlatilishi kerak; d eritmani muzlatib bo'lmaydi va 0 S dan past haroratda saqlanmaydi; qo'llashdan oldin sirtni chang, axloqsizlik, yog'dan tozalang; va tanlangan sirt quruq va tekis bo'lishi kerak, etarlicha quruq bo'lmagan sirtda yoriqlar paydo bo'lishi mumkin, bu ularning dekorativ gips yuzasida paydo bo'lishiga olib keladi; poydevorni maxsus asman macun bilan astarlang va uni 24 soat davomida quriting; gips qo'llashdan oldin yaxshilab aralashtiriladi, agar kerak bo'lsa, suv bilan suyultiriladi, haddan tashqari suv qo'shilishi, bu eritmaning yopishqoqligini yo'qotishiga olib kelishi mumkin; to'g'ridan-to'g'ri quyosh nuri tushganda, yuqori namlikda, yomg'irda qo'llamang; qo'llash va etarli darajada quritgandan so'ng, dekorativ gipsning ko'rinishini mustahkamlash va yaxshilash uchun bir yoki ikki qatlamda maxsus akril lakni qo'llash kerak; dekorativ gipsning tayyor yuzasiga qattiq narsa bilan mexanik shikastlanishga yo'l qo'yilmaydi (har qanday qattiq yoki o'tkir narsa, do'l va boshqalar); yog'li yoki to'liq quritilmagan sirtga qo'llanilishiga yo'l qo'yilmaydi; pigmentlardan foydalangan dekorativ gipsning asl rangini quyoshning ultrabinafsha nurlari yoki boshqa ob-havo hodisalari ta'sirida 10-15% ga o'zgartirishga ruxsat beriladi; bir muncha vaqt o'tgach, chang yoki engil axloqsizlik dekorativ gipsga tushishi mumkin, bunday hollarda devor yuzasini bosim ostida suv bilan yuvish tavsiya etiladi; mahsulot to'liq ishlatilmaganda qoldiqni qadoqlash uchun havo bilan aloqa qilishning oldini olish orqali plastik to'rva ichiga soling.",
    "asman": "Asman",
    "Decorative coatings manufacturer": "Dekorativ qoplamalr ishlab chiqaruvchi",
    "our main advantage": "Bizning asosiy afzalliklarimiz materiallarning atrof-muhitga zararsiz ekanligi, o'z texnologiyalarimiz va eng yuqori sifatli xom ashyolardan foydalanishimizdir.",
    "the asman": "«Asman» kompaniyasi 2009-yilda tashkil etilgan bo‘lib, o‘z faoliyatini binolarning ichki va tashqi bezagi uchun dekorativ qoplamalar ishlab chiqarishdan boshlagan.",
    "the asman span": "Qisqa vaqt ichida korxona o‘z sohasida O‘zbekiston bozorida yetakchi brendlardan biri sifatida tanilgan.",
    "under": "«Asman» brendi ostida qurilish ishlarida keng qo‘llaniladigan yuqori sifatli bezatish materiallari ishlab chiqariladi.",
    "ours": "Bizning",
    "products": "Mahsulotlar",
    "view": "Hammasini ko‘rish",
    "About": "Biz",
    "us": "Haqimizda",
    "aText": "Bolaligimizda qum qal'alarini qurganimizda, yaratish qobiliyati bizning ongsizligimizda shakllanadi, biz o'zimizdan biror narsa yaratishni o'rganamiz. Voyaga etganimizda esa o'z uyimizni o'z qo'llarimiz, o'z o'chog'imiz bilan qurmoqchimiz, u erda oilamiz, farzandlarimiz bilan birga yashaymiz. Qurilishni tugatgandan so'ng, pardozlash ishlari bizdan maxsus mahorat, ko'nikma va didni talab qiladi. Bu sohada mutaxassis bo'lmaganimiz uchun ma'lum bir qurilish materialini tanlash qiyin. Keyin, ushbu materiallarning ba'zilariga e'tibor qarataylik. Bino qurilgan. Shiva qilingan. Endi yakuniy tugatish ishlari qoldi. Fasadni tugatishning eng yaxshi usuli qanday? Binoning jabhasi doimo issiqlik, sovuq, qor, yomg'ir va boshqa noqulay ob-havo hodisalariga duchor bo'ladi.",
    "Detailed": "Batafsil",
    "aText2": "Shuning uchun strukturaning ushbu qismiga etarlicha e'tibor berish kerak. Birinchi usul - uni gipslash, astarni qo'llash va biz yoqtirgan rangdagi bo'yoq bilan bo'yash. Bundan qanday foyda olamiz? - tugatish xarajatlarini kamaytirish; - qurib bo'lingandan so'ng, binoning jabhasi yoqimli ko'rinishga ega bo'ladi. Kamchiliklari qanday: - yuqoridagi ta'sirlarga nisbatan bunday qoplama uzoq davom etmaydi; - qisqa vaqtdan keyin jabhaning rangi o'chadi; - ma'lum vaqtdan keyin (taxminan bir yarim yil) qayta bo'yash kerak bo'ladi."
  },
  "data": {
    "title": "Emulsiya",
    "title4": "Dur plaster",
    "title5": "Lak",
    "title6": "Marvarid",
    "title7": "Lak Gruntovka",
    "title8": "Travertin - strukturaviy dekorativ va pardozlash gipsi",
    "title9": "Gruntovka Astar",
    "title10": "Mineral plaster",
    "1": {
      "CharacteristicT": "Xarakteristika",
      "Characteristic": "Yuqori sifatli akril bo'yoq. Ob-havo va harorat o'zgarishlariga chidamliligi bilan ajralib turadi. Qoplama yuqori yopishqoqlikka, foydalanishda barqarorlikka, yetarli o'zgaruvchanlikka va suvga chidamlilikning past darajasiga hamda yuqori oppoqlikka ega.",
      "Methods of usageT": "Foydalanish usuli",
      "Methods of usage": "Bo‘yaladigan yuzani quruq, toza va tekis bo‘lishi kerak. Mustahkamlikni ta'minlash va bo'yoq sarfini kamaytirish uchun yuzani astar bilan ishlov berish tavsiya etiladi. Bo‘yoqni ishlatishdan oldin yuzaning qamrovi darajasiga qarab suv bilan aralashtirib, kerakli yopishqoqlikka erishiladi. Bo‘yoqni 1-2 soatda 2 qatlamda bo‘yash tavsiya etiladi (cho‘tka, valik yoki purkagich bilan). Havo va yuzaning harorati +8°C dan past bo‘lmasligi, namlik esa 65% dan oshmasligi lozim. Qurish muddati 3 soat. Agar harorat +15°C dan past bo‘lsa, bu muddat o‘zgarishi mumkin. Bo‘yoq suvda eriydigan pigment pastalari bilan rang berilishi mumkin.",
      "UsageT": "Qo‘llanilishi",
      "Usage": "Dekorativ suvoq travertin bilan qoplash uchun ishlatiladi",
      "InstructionsT": "Ko‘rsatmalar",
      "Instructions": "Yuqori namlik va +5 °C dan past haroratda ishlatish tavsiya etilmaydi. Agar mahsulot ishlatilmay qolgan holatda plastik paketda saqlansa va havo bilan aloqa qilinmasa, qo‘llanilishi tavsiya etilmaydi. Ko‘zga tegsa, darhol suv bilan yaxshilab yuvib tashlang.",
      "ConsumptionT": "Sarf",
      "Consumption": "250-290 gr/m², yuzaning turiga va foydalanishiga qarab. Suv bilan aralashtirishda bo‘yoq miqdorining 20% dan ortiq bo‘lmagan suv qo‘shilishi tavsiya etiladi.",
      "ContentT": "Tarkibi",
      "Content": "Akril, maxsus qo‘shimchalar",
      "Best beforeT": "Yaroqlilik muddati",
      "Best before": "Ishlab chiqarilgan kundan boshlab 12 oy.",
      "Storage conditionsT": "Saqlash shartlari",
      "Storage conditions": "Bo‘yoqni to‘liq yopilgan polimer idishda, +5°C dan past bo‘lmagan, to‘g‘ridan-to‘g‘ri quyosh nuri va namlikdan himoyalangan joyda saqlash lozim.",
      "ManufacturerT": "Ishlab chiqaruvchi",
      "Manufacturer": "Mahsulot sifati saqlash va foydalanish shartlari to‘liq bajarilgan holatda kafolatlanadi.",
      "CompleteT": "To'liq qurish davri",
      "Complete": "12-24 soat."
    },
    "4": {
      "DescriptionT": "Tavsif",
      "Description": "Granit va marmar bo‘laklaridan tayyorlangan dekorativ va himoya materiali.",
      "CharacteristicT": "Xarakteristika",
      "Characteristic": "U uzoq muddatli issiqlik, namlik va shovqin izolatsiyasini ta'minlaydi. Yopishib qolmaydi. Atrof-muhit ta'sirlariga chidamli. Rangini yo‘qotmaydi, yuviladi, nurlanmaydi.",
      "ApplyT": "Qo‘llash sohasi",
      "Apply": "Binolar va inshootlarning tashqi va ichki dekorativ qoplamalari uchun ishlatiladi, suvoq, beton, yog‘och va gipsli sirtlarga oson surtiladi.",
      "Methods of usageT": "Qo‘llash usuli",
      "Methods of usage": "Qo‘llashdan oldin chang, kir, yog‘ va yoriqlarni shpatel bilan tozalang, so‘ngra Astar 'Asman' gruntovkasi bilan ishlov bering. Keyin 'Asman' maxsus shpatlevkasini surting. 24 soat quritib qo‘ying. Foydalanishdan oldin travertinni yaxshilab aralashtiring, zarur bo‘lsa, 25 kg mahsulotga 0.5 litr miqdoridan oshmagan holda suv bilan suyultiring.",
      "UsageT": "Foydalanish",
      "Usage": "Tanlovga qarab shpatel, valik yoki metall shpatel bilan qo‘llash mumkin. Uni suvda eruvchan rang beruvchi pigment pastalari bilan ranglash mumkin.",
      "InstructionsT": "Ko‘rsatmalar",
      "Instructions": "Mahsulotni to‘g‘ridan-to‘g‘ri quyosh nuri ostida, yuqori namlikda, harorat +5°C dan past bo‘lgan holatlarda, mahsulot to‘liq ishlatilmagan va havo bilan aloqasi bo‘lgan holatda qo‘llash tavsiya etilmaydi. Agar mahsulot ko‘zga tegsa, darhol oqayotgan suvda yaxshilab chaying.",
      "ConsumptionT": "Sarfi",
      "Consumption": "Ishlatilgan qatlam qalinligiga qarab 2.5 kg/m².",
      "ContentT": "Tarkibi",
      "Content": "Akril dispersiyasi",
      "SolventT": "Erituvchi",
      "Solvent": "suv",
      "FlammabilityT": "Yonuvchanligi",
      "Flammability": "yonmaydigan",
      "Application temperatureT": "Qo‘llash harorati",
      "Application temperature": "+5°C dan +50°C gacha",
      "Best beforeT": "Yaroqlilik muddati",
      "Best before": "Ishlab chiqarilgan kundan boshlab 12 oy.",
      "Storage conditionsT": "Saqlash sharoiti",
      "Storage conditions": "Mahsulotni +5°C dan past va +25°C dan yuqori bo‘lmagan haroratda, yopiq idishda saqlang.",
      "CompleteT":"To'liq qurish davri",
      "Complete":"12-24 soat."
    },
    "5": {
      "DescriptionT": "Tavsif",
      "Description": "Dekorativ suvoq travertin bilan qoplash uchun ishlatiladi",
      "InstructionsT": "Ko‘rsatmalar",
      "Instructions": "Yuqori namlik va +5 °C dan past haroratda ishlatish tavsiya etilmaydi. Agar mahsulot ishlatilmay qolgan holatda plastik paketda saqlansa va havo bilan aloqa qilinmasa, qo‘llanilishi tavsiya etilmaydi. Ko‘zga tegsa, darhol suv bilan yaxshilab yuvib tashlang.",
      "ContentT": "Tarkibi",
      "Content": "Akril, maxsus qo‘shimchalar"
    },
    "8": {
      "DescriptionT": "Tavsif",
      "Description": "Akril kopolimerlar va minerallarga asoslangan dekorativ strukturaviy qoplama. Ishlatishga tayyor, toksik moddalarsiz. Foydalanish oson.",
      "CharacteristicT": "Xarakteristika",
      "Characteristic": "Dekorativ va himoya funksiyasiga ega. Yuqori mexanik mustahkamlik. Shikastlanish, sovuqqa chidamlilik va atrof-muhit ta’siriga bardoshlilik. Mikro yoriqlar va sirt nuqsonlarini yashiradi. Yuqori ishqor chidamliligi. Yuvishga va tozalashga chidamli.",
      "ApplyT": "Qo‘llash",
      "Apply": "Qo‘llash",
      "Methods of usageT": "Foydalanish usuli",
      "Methods of usage": "Qo‘llashdan oldin chang, kir, yog‘, yoriqlarni spatula bilan tozalang, so‘ngra 'Asman' astari bilan ishlov bering. So‘ng 'Asman' maxsus shpaklyovkasini qo‘llang. 24 soat quriting. Ishlatishdan oldin travertinni aralashtiring, zarurat bo‘lsa, suv bilan aralashtiring (25 kg mahsulotga 0.5 litr suvdan oshmasligi kerak).",
      "UsageT": "Qo‘llanilishi",
      "Usage": "Tanlovga qarab spatula, valik va metall shpaklyovka ishlatilishi mumkin. Suvda eriydigan rangli pigment pastalari bilan rang berish mumkin.",
      "InstructionsT": "Ko‘rsatmalar",
      "Instructions": "To‘g‘ridan-to‘g‘ri quyosh nuri, yuqori namlik, +5°C dan past haroratda ishlatish tavsiya etilmaydi. Mahsulot to‘liq ishlatilmagan va havo bilan aloqada bo‘lmagan holatda saqlansa, ishlatish tavsiya etilmaydi. Ko‘zga tegsa, suv bilan yaxshilab yuvilsin.",
      "ConsumptionT": "Sarf",
      "Consumption": "2.5 kg/m² qatlam qalinligiga qarab o‘zgaradi.",
      "ContentT": "Tarkibi",
      "Content": "akril dispersiyasi",
      "SolventT": "Erituvchi",
      "Solvent": "suv",
      "FlammabilityT": "Yonuvchanlik",
      "Flammability": "yonuvchan emas",
      "Application temperatureT": "Qo‘llash harorati",
      "Application temperature": "+5°C dan +50°C gacha",
      "Best beforeT": "Yaroqlilik muddati",
      "Best before": "Ishlab chiqarilgan kundan boshlab 12 oy.",
      "Storage conditionsT": "Saqlash shartlari",
      "Storage conditions": "Mahsulotni yopiq idishda +5°C dan past va +25°C dan yuqori bo‘lmagan haroratda saqlang."
    }
  },
  "choose": {
    "why": "Nima uchun bizni",
    "why1": "Tanlashadi?",
    "1": "Bizning 16 yillik tariximiz bor",
    "1text": "Maqsadli bo'lmagan xarajatlarning yo'qligi va ishlab chiqarishni qayta qurish yakuniy iste'molchi uchun mahsulot tannarxini kamaytirishga yordam beradi",
    "2": "Yuqori texnologiyali sifatli mahsulot",
    "2text": "Doimiy ravishda texnologiyani yangilash, haqiqatan ham yaxshi mahsulotlarni chiqarish. Allaqachon tashkil etilgan bozorga kirish uchun siz hamma narsani 30% yaxshiroq va kamida 30% arzonroq qilishingiz kerak. Biz ushbu qonunga amal qilamiz!",
    "3": "Tatbiq etish texnologiyasi",
    "3text": "Maxsulotlarimiz sarfini tejash, dekorativ qoplamalarni xizmat qilish muddatini oshirish va har qanday sirtga qo'llanganda chidamliligini ta'minlash uchun mutaxassislarimiz maxsus qo'llash texnologiyasini ishlab chiqdilar.",
    "4": "Keng diapazon",
    "4text": "Har bir hamkorimizga individual yondashuv. Ayni paytda ushbu mahsulotlarning 15 dan ortiq turini ishlab chiqarmoqdamiz. Tabiiy bo'yoqlardan foydalanish har bir turning chidamliligini ta'minlaydi.",
    "5": "O'rtacha narx",
    "5text": "Maxsulotlarimiz iste'molini tejash uchun bizning mutaxassislarimiz mahsulotlarimizni qo'llash uchun maxsus texnologiyani o'ylab topdilar.",
    "6": "Individual yondashuv",
    "6text": "Mahsulotlarimizdan foydalanish yoki sotish orqali qoniqish va daromad olishingiz bizni qiziqtiradi. Shuning uchun, siz bilan hamkorlik qilishdan oldin, biz sizning qiziqishlaringizdan kelib chiqqan holda, maksimal imtiyozlarga tayyormiz."
  },
  "contact": {
    "contact": "Savolingiz",
    "contact1": "qoldimi?",
    "text": "Unda, shu zahotiyoq uni bizga xabar sifatida yozib yuboring va bizning vakilimiz siz bilan tez orada bog'lanadi.",
    "start": "Hamkorlik boshlash",
    "name": "Ismingiz",
    "phone": "Telefon raqam",
    "message": "Nimaga aniqlik kiritmoqchisiz?",
    "call": "Yoki bizga qo'ng'iroq qiling",
    "send": "Yuborish",
    "textP": "Kompaniya do'koni haqida ma'lumot. Ushbu blokda biz tavsiya qilamiz Tashkilotingiz haqidagi ma'lumotlarga havola, uning innovatsionligini saqlab qolish va taqdim etilayotgan xizmatlar yoki taklif qilinadigan tovarlarning bozor ishonchliligi.",
    "sending": "yuborilmoqda...",
    "success": "Muvaffaqiyatli yuborildi!",
    "error": "Xatolik yuz berdi, qayta urinib ko'ring!"
  },
  "news": {
    "Back": "Orqaga",
    "Company": "Kompaniya",
    "news": "yangiliklari",
    "1": "⚡️ Tabiiy toshlardan tayyorlanadigan Asman travertini bilan tanishing!",
    "1text": "Asman travertini O'zbekiston bozorida o'z o'rniga ega nafaqat ichki bozor Rossiya va O'rta Osiyo mamlakatlariga muntazam export qilib kelmoqdamiz. Asman travertinlarini hususiyati shundaki mayin oson yoyiluvchan va issiq havoda ham foydalanuvchi mahsulotimizni ishlatish jarayonida shoshib qolmaydi Asman ishonch va sifat uyg'unligi! 📞 Murojaat uchun: +99895-404-1100",
    "2": "Asman dekorativ Mineralniy kroshkasi haqiqiy sifatni xohlovchilar uchun!",
    "2text": "Uyingizga tashqi yuzasiga klassik ko'rinish beruvchi va uzoq yil o'z holatini yo'qotmaydigan mahsulot bo'lib hattoki devoringiz chang bo'lsa yuva olasiz. Ushbu mahsulotimiz 25 xildan ziyod ranglarda tabiiy mayda toshlardan tayyorlanadi. Bitta chelakdagi 25 kiloli mahsulot o'rtacha 8 - 10 kv devorni qoplash uchun yetadi. Asman ishonch va sifat uyg'unligi! 📞 Murojaat uchun: +99895-545-1100 +99895-595-1100"
  },
  "mui": {
    "1": "Atrof-muhitga do'stlik",
    "1text": "Travertin asosidagi dekorativ gips zaharli emas, quritilganda zaharli gazlar chiqarmaydi va ekologik jihatdan qulaydir. Ushbu material mutlaqo xavfsiz va ekologik toza. U radioaktiv elementlarning eng kichik qismini ham o'z ichiga olmaydi, shuning uchun u sizning uyingizda har qanday miqdorda bo'lishi mumkin.",
    "2": "Namlikka va sovuqqa chidamliligi",
    "2text": "Quritgandan so'ng, ASMAN'dan bu dekorativ gips chiroyli, mustahkam ko'rinishga ega bo'lishdan tashqari, fasad devorini namlik, sovuq va issiqlikdan himoya qiladi.",
    "3": "Fasad uchun ideal",
    "3text": "O'zining qo'pol tuzilishi tufayli travertin ko'pincha jabhalarda turli naqsh va to'qimalarni yaratish uchun ishlatiladi, shuningdek, kamar va ustunlar uchun idealdir. Ushbu dekorativ gipsning qo'pol yuzasi dizaynga antik davrning olijanob teginishini beradi.",
    "4": "Suyuq travertin trendda",
    "4text": "Hozirgi vaqtda travertin asosidagi dekorativ gipsni qo'llash qulayligi, ajoyib ko'rinishi va qo'llashda ham, ishlab chiqarishda ham arzonligi tufayli mashhur bo'lib bormoqda. Ushbu dekorativ gips deyarli 90 foiz travertindan iborat."
  },
  "footer": {
    "Home": "Bosh sahifa",
    "About us": "Biz haqimizda",
    "Products": "Mahsulotlar",
    "Photogallery": "Fotogalereya",
    "News": "Yangiliklar",
    "Contacts": "Kontaktlar",
    "Contact": "Contact",
    "Address": "Manzil",
    "Uzbekistan": "O‘zbekiston, Farg‘ona viloyati, “Qo‘qon” erkin iqtisodiy zonasi"
  },
  "about":{
    "All products":"Barcha mahsulotlar",
    "Emulsion":"Emulsiya",
    "Dur plaster":"Dur plaster",
    "Lak":"Lak",
    "Travertine":"Travertin",
    "Primer":"Gruntofka",
    "Mineral plaster":"Mineral plaster"
  }
}
